export default [
    {
        title: 'Гарри Поттер и философский камень',
        cover: null,
        description: 'Книга, покорившая мир, эталон литературы для читателей всех возрастов, синоним успеха. Книга, сделавшая Дж.К.Роулинг самым читаемым писателем современности. Книга, ставшая культовой уже для нескольких поколений. ГАРРИ ПОТТЕР И ФИЛОСОФСКИЙ КАМЕНЬ - история начинается.',
        author: 'Джоан Кэтлин Роулинг',
        isbn: '0439708184',
        year: 1999,
        rating: 5,
    },
    {
        title: 'Гарри Поттер и Тайная комната',
        cover: null,
        description: 'Книга, покорившая мир, эталон литературы, синоним успеха. Книга, ставшая культовой уже для нескольких поколений. «Гарри Поттер и Тайная комната» - история продолжается.',
        author: 'Джоан Кэтлин Роулинг',
        isbn: '9780439064873',
        year: 2000,
        rating: 5,
    },
];
